Repository: skvdhshuk-blip/hao-bar
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pt_br, th, vi, zh_hans, zh_hant

source: "For God has not given us a spirit of fear,
de: „Denn Gott hat uns nicht gegeben den Geist der Furcht,
es: « Porque no nos ha dado Dios espíritu de cobardía,
fr: « Car ce n’est pas un esprit de timidité que Dieu nous a donné,
id: « Sebab Allah memberikan kepada kita bukan roh ketakutan,
it: « Poiché Dio non ci ha dato uno spirito di timidezza,
ja: 「神は、おくびょうの霊ではなく、
ko: 「하나님이 우리에게 주신 것은 두려워하는 마음이 아니요
nl: „Want God heeft ons niet gegeven een geest van vreesachtigheid,
pt_br: « Porque Deus não nos tem dado espírito de covardia,
th: « เพราะว่าพระเจ้าไม่ได้ทรงประทานจิตใจที่ขลาดกลัวให้เรา
vi: « Vì Đức Chúa Trời chẳng ban cho chúng ta tâm thần nhút nhát,
zh_hans: 「因为神赐给我们，不是胆怯的心，
zh_hant: 「因為神賜給我們，不是膽怯的心，

source: "The worker is worthy of his wages."
de: „Denn ein Arbeiter ist seines Lohnes wert.“
es: « Digno es el obrero de su salario. »
fr: « L’ouvrier mérite son salaire. »
id: « Seorang pekerja patut mendapat upahnya. »
it: « L’operaio è degno della sua mercede. »
ja: 「働く者が報酬を受けるのは当然である。」
ko: 「일꾼이 그 삯을 받는 것은 마땅하니라」
nl: „De arbeider is zijn loon waard.“
pt_br: « Digno é o trabalhador do seu salário. »
th: « คนงานสมควรจะได้รับค่าจ้างของตน »
vi: « Người làm công đáng được tiền lương. »
zh_hans: 「工人得工价是应当的。」
zh_hant: 「工人得工價是應當的。」

source: %@ row
de: Reihe %@
es: Fila %@
fr: Rangée %@
id: Baris %@
it: Riga %@
ja: %@ 行
ko: %@ 열
nl: Rij %@
pt_br: Linha %@
th: แถว %@
vi: Hàng %@
zh_hans: %@ 行
zh_hant: %@ 列

source: %lld changes
de: %lld Änderungen
es: %lld cambios
fr: %lld modifications
id: %lld perubahan
it: %lld modifiche
ja: %lld件の変更
ko: 변경 %lld개
nl: %lld wijzigingen
pt_br: %lld alterações
th: %lld รายการที่เปลี่ยน
vi: %lld thay đổi
zh_hans: %lld 项更改
zh_hant: %lld 項變更

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
id: %lld item
it: %lld elementi
ja: %lld個
ko: %lld개
pt_br: %lld itens
th: %lld รายการ
vi: %lld mục
zh_hans: %lld 项
zh_hant: %lld 項

source: . One click to
de: . Ein Klick zum
es: . Un clic para
fr: . Un clic pour
id: . Satu klik untuk
it: . Un clic per
ja: 。ワンクリックで
ko: . 클릭 한 번으로
nl: . Eén klik om te
pt_br: . Um clique para
th: คลิกครั้งเดียวเพื่อ
vi: . Một lần nhấn để
zh_hans: 。再点一下就能
zh_hant: 。再點一下就能

source: / Slash
de: / Schrägstrich
es: / Barra
fr: / Barre oblique
id: / Garis miring
it: / Barra
ja: / スラッシュ
ko: / 슬래시
pt_br: / Barra
th: / ทับ
vi: / Gạch chéo
zh_hans: / 斜线
zh_hant: / 斜線

source: 1 Timothy 5:18
de: 1. Timotheus 5,18
es: 1 Timoteo 5:18
fr: 1 Timothée 5:18
id: 1 Timotius 5:18
it: 1 Timoteo 5:18
ja: テモテへの手紙一 5:18
ko: 디모데전서 5:18
nl: 1 Timoteüs 5:18
pt_br: 1 Timóteo 5:18
th: 1 ทิโมธี 5:18
vi: I Ti-mô-thê 5:18
zh_hans: 提摩太前书 5:18
zh_hant: 提摩太前書 5:18

source: 1. Click any icon here to open it.
de: 1. Klicke hier auf ein Symbol, um es zu öffnen.
es: 1. Haz clic en cualquier icono para abrirlo.
fr: 1. Cliquez sur une icône ici pour l’ouvrir.
id: 1. Klik ikon di sini untuk membukanya.
it: 1. Fai clic su un’icona qui per aprirla.
ja: 1. ここのアイコンをクリックして開きます。
ko: 1. 여기 아이콘을 클릭하면 열립니다.
nl: 1. Klik hier op een pictogram om het te openen.
pt_br: 1. Clique em qualquer ícone aqui para abri-lo.
th: 1. คลิกไอคอนที่นี่เพื่อเปิด
vi: 1. Bấm biểu tượng ở đây để mở.
zh_hans: 1. 点击这里的任意图标即可打开。
zh_hant: 1. 點一下這裡的任一圖示即可打開。

source: 1. Use the tabs to browse each row.
de: 1. Nutze die Tabs, um jede Reihe zu durchsuchen.
es: 1. Usa las pestañas para ver cada fila.
fr: 1. Utilisez les onglets pour parcourir chaque rangée.
id: 1. Gunakan tab untuk melihat setiap baris.
it: 1. Usa le schede per scorrere ogni riga.
ja: 1. タブで各行を切り替えます。
ko: 1. 탭으로 각 열을 둘러보세요.
nl: 1. Gebruik de tabbladen om elke rij te bekijken.
pt_br: 1. Use as abas para percorrer cada linha.
th: 1. ใช้แท็บเพื่อดูแต่ละแถว
vi: 1. Dùng tab để xem từng hàng.
zh_hans: 1. 用标签浏览每一行。
zh_hant: 1. 用標籤瀏覽每一列。

source: 2. Click an icon to open it.
de: 2. Klicke auf ein Symbol, um es zu öffnen.
es: 2. Haz clic en un icono para abrirlo.
fr: 2. Cliquez sur une icône pour l’ouvrir.
id: 2. Klik ikon untuk membukanya.
it: 2. Fai clic su un’icona per aprirla.
ja: 2. アイコンをクリックして開きます。
ko: 2. 아이콘을 클릭하면 열립니다.
nl: 2. Klik op een pictogram om het te openen.
pt_br: 2. Clique em um ícone para abri-lo.
th: 2. คลิกไอคอนเพื่อเปิด
vi: 2. Bấm biểu tượng để mở.
zh_hans: 2. 点击图标即可打开。
zh_hant: 2. 點一下圖示即可打開。

source: 2. Drag an icon into another row to move it there.
de: 2. Ziehe ein Symbol in eine andere Reihe, um es dorthin zu verschieben.
es: 2. Arrastra un icono a otra fila para moverlo.
fr: 2. Faites glisser une icône vers une autre rangée pour l’y déplacer.
id: 2. Seret ikon ke baris lain untuk memindahkannya.
it: 2. Trascina un’icona in un’altra riga per spostarla.
ja: 2. アイコンを別の行にドラッグして移動します。
ko: 2. 아이콘을 다른 열로 드래그하면 옮겨집니다.
nl: 2. Sleep een pictogram naar een andere rij om het te verplaatsen.
pt_br: 2. Arraste um ícone para outra linha para movê-lo.
th: 2. ลากไอคอนไปยังอีกแถวเพื่อย้าย
vi: 2. Kéo biểu tượng sang hàng khác để chuyển nó.
zh_hans: 2. 把图标拖到另一行即可移过去。
zh_hant: 2. 把圖示拖到另一列即可移過去。

source: 3. Drag an icon and drop it on a glowing tab to move it.
de: 3. Ziehe ein Symbol auf einen leuchtenden Tab, um es zu verschieben.
es: 3. Arrastra un icono a una pestaña iluminada para moverlo.
fr: 3. Déposez une icône sur un onglet lumineux pour la déplacer.
id: 3. Seret ikon ke tab yang menyala untuk memindahkannya.
it: 3. Trascina un’icona su una scheda luminosa per spostarla.
ja: 3. アイコンを光るタブにドロップして移動します。
ko: 3. 아이콘을 빛나는 탭에 놓으면 옮겨집니다.
nl: 3. Sleep een pictogram op een oplichtend tabblad om het te verplaatsen.
pt_br: 3. Arraste um ícone até uma aba iluminada para movê-lo.
th: 3. ลากไอคอนไปวางบนแท็บที่เรืองแสงเพื่อย้าย
vi: 3. Kéo biểu tượng thả lên tab đang sáng để chuyển.
zh_hans: 3. 把图标拖到发光的标签上即可移动。
zh_hant: 3. 把圖示拖到發光的標籤上即可移動。

source: 3. Right-click an icon for more actions.
de: 3. Klicke mit der rechten Maustaste auf ein Symbol für weitere Aktionen.
es: 3. Haz clic derecho en un icono para ver más acciones.
fr: 3. Cliquez sur une icône tout en maintenant Contrôle pour plus d’actions.
id: 3. Klik kanan ikon untuk aksi lainnya.
it: 3. Fai clic su un’icona tenendo premuto Control per altre azioni.
ja: 3. アイコンを右クリックしてほかの操作を表示。
ko: 3. 아이콘을 클릭하면서 Control을 누르면 추가 동작을 볼 수 있습니다.
nl: 3. Klik met de Control-toets op een pictogram voor meer acties.
pt_br: 3. Clique com o botão direito em um ícone para mais ações.
th: 3. คลิกขวาที่ไอคอนเพื่อดูคำสั่งเพิ่มเติม
vi: 3. Bấm phải biểu tượng để xem thao tác khác.
zh_hans: 3. 右键点击图标可查看更多操作。
zh_hant: 3. 按住 Control 點一下圖示可查看更多操作。

source: 4. Right-click an icon for more actions.
de: 4. Klicke mit der rechten Maustaste auf ein Symbol für weitere Aktionen.
es: 4. Haz clic derecho en un icono para ver más acciones.
fr: 4. Cliquez sur une icône tout en maintenant Contrôle pour plus d’actions.
id: 4. Klik kanan ikon untuk aksi lainnya.
it: 4. Fai clic su un’icona tenendo premuto Control per altre azioni.
ja: 4. アイコンを右クリックしてほかの操作を表示。
ko: 4. 아이콘을 클릭하면서 Control을 누르면 추가 동작을 볼 수 있습니다.
nl: 4. Klik met de Control-toets op een pictogram voor meer acties.
pt_br: 4. Clique com o botão direito em um ícone para mais ações.
th: 4. คลิกขวาที่ไอคอนเพื่อดูคำสั่งเพิ่มเติม
vi: 4. Bấm phải biểu tượng để xem thao tác khác.
zh_hans: 4. 右键点击图标可查看更多操作。
zh_hant: 4. 按住 Control 點一下圖示可查看更多操作。

source: 4. Use the chips above to show or hide rows.
de: 4. Nutze die Chips oben, um Reihen ein- oder auszublenden.
es: 4. Usa las pastillas de arriba para mostrar u ocultar filas.
fr: 4. Utilisez les pastilles ci-dessus pour afficher ou masquer des rangées.
id: 4. Gunakan chip di atas untuk menampilkan atau menyembunyikan baris.
it: 4. Usa i chip in alto per mostrare o nascondere le righe.
ja: 4. 上のチップで行の表示/非表示を切り替えます。
ko: 4. 위의 칩으로 열을 보이거나 가리세요.
nl: 4. Gebruik de chips hierboven om rijen te tonen of te verbergen.
pt_br: 4. Use os chips acima para mostrar ou ocultar linhas.
th: 4. ใช้ชิปด้านบนเพื่อแสดงหรือซ่อนแถว
vi: 4. Dùng thẻ phía trên để hiện hoặc ẩn hàng.
zh_hans: 4. 用上方的标签显示或隐藏行。
zh_hant: 4. 用上方的標籤顯示或隱藏列。

source: : ⌘ + drag icons in your menu bar to rearrange
de: : ⌘ halten und Symbole in der Menüleiste ziehen, um sie neu anzuordnen
es: : ⌘ + arrastra los iconos en la barra de menús para reordenarlos
fr: : ⌘ + faites glisser les icônes dans la barre des menus pour les réorganiser
id: : ⌘ + seret ikon di bilah menu untuk menyusun ulang
it: : ⌘ + trascina le icone nella barra dei menu per riordinarle
ja: ：メニューバーで ⌘ を押しながらアイコンをドラッグして並べ替え
ko: : 메뉴 막대에서 ⌘을 누른 채 아이콘을 드래그하면 순서를 바꿀 수 있습니다
nl: : ⌘ + sleep pictogrammen in de menubalk om ze te herschikken
pt_br: : ⌘ + arraste os ícones na barra de menus para reorganizá-los
th: : กด ⌘ แล้วลากไอคอนบนแถบเมนูเพื่อจัดเรียงใหม่
vi: : ⌘ + kéo biểu tượng trên thanh menu để sắp xếp lại
zh_hans: ：按住 ⌘ 拖动菜单栏图标即可重新排列
zh_hant: ：按住 ⌘ 拖曳選單列圖示即可重新排列

source: A compact floating grid. Best for search and quick open.
de: Ein kompaktes schwebendes Raster – ideal zum Suchen und schnellen Öffnen.
es: Una cuadrícula flotante compacta. Ideal para buscar y abrir rápido.
fr: Une grille flottante compacte. Idéale pour chercher et ouvrir vite.
id: Kisi mengambang yang ringkas. Pas untuk cari dan buka cepat.
it: Una griglia fluttuante compatta. Ideale per cercare e aprire in fretta.
ja: コンパクトなフローティンググリッド。検索とすばやい起動向き。
ko: 작고 떠 있는 격자. 검색과 바로 열기에 좋아요.
nl: Een compact zwevend raster. Fijn om te zoeken en snel te openen.
pt_br: Uma grade flutuante compacta. Ideal para buscar e abrir rápido.
th: ตารางลอยแบบกะทัดรัด เหมาะสำหรับค้นหาแล้วเปิดเร็ว
vi: Lưới nổi gọn. Hợp để tìm và mở nhanh.
zh_hans: 紧凑的浮动网格，适合搜索和快速打开。
zh_hant: 精巧的浮動格線，適合搜尋和快速打開。

source: A full-width row under the real menu bar. Best when you want more icons at once.
de: Eine volle Reihe unter der echten Menüleiste – wenn du mehr Symbole auf einmal willst.
es: Una fila a todo el ancho bajo la barra de menús real. Ideal si quieres ver más iconos a la vez.
fr: Une rangée pleine largeur sous la vraie barre des menus. Idéale pour voir plus d’icônes d’un coup.
id: Satu baris selebar layar di bawah bilah menu asli. Pas kalau ingin lebih banyak ikon sekaligus.
it: Una riga a tutta larghezza sotto la barra dei menu vera. Ideale per vedere più icone insieme.
ja: 本物のメニューバーの下に全幅の行。一度に多くのアイコンを見たいときに。
ko: 실제 메뉴 막대 아래 전체 너비 열. 아이콘을 한눈에 많이 볼 때 좋아요.
nl: Een volle rij onder de echte menubalk. Fijn als je meer pictogrammen tegelijk wilt zien.
pt_br: Uma linha de largura total sob a barra de menus real. Ideal para ver mais ícones de uma vez.
th: แถวเต็มความกว้างใต้แถบเมนูจริง เหมาะตอนอยากเห็นไอคอนเยอะพร้อมกัน
vi: Một hàng full chiều rộng dưới thanh menu thật. Hợp khi muốn thấy nhiều biểu tượng cùng lúc.
zh_hans: 真实菜单栏下方的整行，适合一次看更多图标。
zh_hant: 真實選單列下方的整列，適合一次看更多圖示。

source: A layout restore after wake was postponed because icon positions could not be confirmed. Click Run to repair it now.
de: Die Wiederherstellung nach dem Aufwachen wurde verschoben, weil Symbolpositionen nicht bestätigt werden konnten. Klicke auf „Ausführen“, um sie jetzt zu reparieren.
es: Se aplazó la restauración al despertar porque no se pudieron confirmar las posiciones. Pulsa Ejecutar para repararlo ahora.
fr: La restauration après réveil a été reportée, les positions des icônes n’ayant pas pu être confirmées. Cliquez sur Exécuter pour réparer maintenant.
id: Pemulihan tata letak setelah bangun ditunda karena posisi ikon tidak bisa dipastikan. Klik Jalankan untuk memperbaiki sekarang.
it: Il ripristino dopo il risveglio è stato rinviato perché non è stato possibile confermare le posizioni. Fai clic su Esegui per riparare ora.
ja: アイコン位置を確認できなかったため、スリープ解除後のレイアウト復元を延期しました。「実行」で今すぐ修復できます。
ko: 아이콘 위치를 확인할 수 없어 깨운 뒤 레이아웃 복원이 미뤄졌습니다. ‘실행’을 눌러 지금 고치세요.
nl: Herstel na ontwaken is uitgesteld omdat pictogramposities niet bevestigd konden worden. Klik op Uitvoeren om het nu te herstellen.
pt_br: A restauração após o despertar foi adiada porque as posições dos ícones não puderam ser confirmadas. Clique em Executar para reparar agora.
th: การคืนเลย์เอาต์หลังตื่นเครื่องถูกเลื่อน เพราะยืนยันตำแหน่งไอคอนไม่ได้ คลิกเรียกใช้เพื่อซ่อมตอนนี้
vi: Khôi phục bố cục sau khi đánh thức bị hoãn vì chưa xác nhận được vị trí biểu tượng. Bấm Chạy để sửa ngay.
zh_hans: 唤醒后的布局恢复已推迟，因为无法确认图标位置。点「运行」立即修复。
zh_hant: 喚醒後的佈局還原已延後，因為無法確認圖示位置。點「執行」立即修復。

source: A third zone for icons you never want to see
de: Eine dritte Zone für Symbole, die du nie sehen willst
es: Una tercera zona para iconos que no quieres ver nunca
fr: Une troisième zone pour les icônes que vous ne voulez jamais voir
id: Zona ketiga untuk ikon yang tidak ingin Anda lihat sama sekali
it: Una terza zona per le icone che non vuoi mai vedere
ja: 二度と見たくないアイコンのための第三のゾーン
ko: 보고 싶지 않은 아이콘을 위한 세 번째 영역
nl: Een derde zone voor pictogrammen die je nooit wilt zien
pt_br: Uma terceira zona para ícones que você nunca quer ver
th: โซนที่สามสำหรับไอคอนที่ไม่อยากเห็นเลย
vi: Vùng thứ ba cho biểu tượng bạn không bao giờ muốn thấy
zh_hans: 第三个区域，放那些你永远不想看见的图标
zh_hant: 第三個區域，放那些你永遠不想看見的圖示

source: About
de: Informationen
es: Acerca de
fr: À propos
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
nl: Over
pt_br: Sobre
th: เกี่ยวกับ
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pt_br: Acessibilidade
th: การเข้าถึง
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Accessibility Settings
de: Bedienungshilfen-Einstellungen
es: Ajustes de Accesibilidad
fr: Réglages d’Accessibilité
id: Pengaturan Aksesibilitas
it: Impostazioni Accessibilità
ja: アクセシビリティ設定
ko: 손쉬운 사용 설정
nl: Instellingen voor Toegankelijkheid
pt_br: Ajustes de Acessibilidade
th: การตั้งค่าการเข้าถึง
vi: Cài đặt Trợ năng
zh_hans: 辅助功能设置
zh_hant: 輔助使用設定

source: Across SaneApps Mac apps, there have been over 100,000 downloads in the last 180 days. Fewer than 0.5% resulted in a purchase.
de: In den letzten 180 Tagen gab es über 100.000 Downloads der SaneApps-Mac-Apps. Weniger als 0,5 % führten zu einem Kauf.
es: En los últimos 180 días, las apps Mac de SaneApps superaron las 100.000 descargas. Menos del 0,5% acabó en una compra.
fr: Sur les 180 derniers jours, les apps Mac SaneApps ont dépassé 100 000 téléchargements. Moins de 0,5 % ont abouti à un achat.
id: Dalam 180 hari terakhir, app Mac SaneApps diunduh lebih dari 100.000 kali. Kurang dari 0,5% berujung pembelian.
it: Negli ultimi 180 giorni le app Mac di SaneApps hanno superato 100.000 download. Meno dello 0,5% è diventato un acquisto.
ja: この180日でSaneAppsのMacアプリは合わせて10万回以上ダウンロードされました。購入に至ったのは0.5%未満です。
ko: 지난 180일 동안 SaneApps Mac 앱 다운로드는 10만 회가 넘습니다. 구매로 이어진 경우는 0.5% 미만입니다.
nl: In de afgelopen 180 dagen waren er meer dan 100.000 downloads van SaneApps-Mac-apps. Minder dan 0,5% leidde tot een aankoop.
pt_br: Nos últimos 180 dias, os apps Mac da SaneApps passaram de 100 mil downloads. Menos de 0,5% viraram compra.
th: ใน 180 วันที่ผ่านมา แอป Mac ของ SaneApps ดาวน์โหลดรวมเกิน 100,000 ครั้ง มีไม่ถึง 0.5% ที่กลายเป็นการซื้อ
vi: Trong 180 ngày qua, các app Mac của SaneApps đã có hơn 100.000 lượt tải. Chưa tới 0,5% là mua thật.
zh_hans: 过去 180 天里，SaneApps 的 Mac 应用合计下载超过 10 万次。真正购买的不到 0.5%。
zh_hant: 過去 180 天裡，SaneApps 的 Mac 應用程式合計下載超過 10 萬次。真正購買的不到 0.5%。

source: Action
de: Aktion
es: Acción
id: Tindakan
it: Azione
ja: 操作
ko: 동작
nl: Actie
pt_br: Ação
th: การทำงาน
vi: Thao tác
zh_hans: 操作
zh_hant: 操作

source: Actions
de: Aktionen
es: Acciones
id: Tindakan
it: Azioni
ja: 操作
ko: 동작
nl: Acties
pt_br: Ações
th: การทำงาน
vi: Thao tác
zh_hans: 操作
zh_hant: 操作

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pt_br: Adicionar
th: เพิ่ม
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add %@
de: %@ hinzufügen
es: Añadir %@
fr: Ajouter %@
id: Tambah %@
it: Aggiungi %@
ja: %@を追加
ko: %@ 추가
nl: %@ toevoegen
pt_br: Adicionar %@
th: เพิ่ม %@
vi: Thêm %@
zh_hans: 添加 %@
zh_hant: 加入 %@

source: Add a thin border around the menu bar
de: Einen dünnen Rahmen um die Menüleiste legen
es: Añadir un borde fino alrededor de la barra de menús
fr: Ajouter une fine bordure autour de la barre des menus
id: Tambahkan tepi tipis di sekeliling bilah menu
it: Aggiungi un bordo sottile intorno alla barra dei menu
ja: メニューバーの周りに細い枠を付ける
ko: 메뉴 막대 둘레에 얇은 테두리를 넣습니다
nl: Een dunne rand om de menubalk zetten
pt_br: Adicionar uma borda fina ao redor da barra de menus
th: ใส่ขอบบางรอบแถบเมนู
vi: Thêm viền mỏng quanh thanh menu
zh_hans: 给菜单栏加上细边框
zh_hant: 幫選單列加上細邊框

source: Add App…
de: App hinzufügen …
es: Añadir app…
fr: Ajouter une app…
id: Tambah App…
it: Aggiungi app…
ja: Appを追加…
ko: 앱 추가…
nl: Voeg app toe…
pt_br: Adicionar app…
th: เพิ่มแอป…
vi: Thêm app…
zh_hans: 添加应用…
zh_hant: 加入 App…

source: Add extra visual dividers to organize your menu bar
de: Zusätzliche visuelle Trenner zum Ordnen der Menüleiste
es: Añadir divisores visuales extra para organizar la barra de menús
fr: Ajouter des séparateurs visuels pour organiser la barre des menus
id: Tambahkan pemisah visual ekstra untuk merapikan bilah menu
it: Aggiungi divisori visivi extra per organizzare la barra dei menu
ja: 追加の視覚的な区切りでメニューバーを整理
ko: 시각적 구분선을 더해 메뉴 막대를 정리합니다
nl: Extra visuele scheidingen om de menubalk te ordenen
pt_br: Adicionar divisores visuais extras para organizar a barra de menus
th: เพิ่มเส้นแบ่งภาพเพื่อจัดแถบเมนู
vi: Thêm đường chia để sắp xếp thanh menu
zh_hans: 添加额外的视觉分隔，方便整理菜单栏
zh_hant: 加入額外的視覺分隔，方便整理選單列

source: Add small line or dot menu bar items. Command-drag them into place; they do not create extra hidden sections.
de: Kleine Linien- oder Punkt-Menüleistenobjekte. Mit ⌘ an die gewünschte Stelle ziehen; sie erzeugen keine extra ausgeblendeten Abschnitte.
es: Añade líneas o puntos. Arrástralos con ⌘; no crean secciones ocultas extra.
fr: Ajoutez de petites lignes ou points. Faites-les glisser avec ⌘ ; elles ne créent pas de sections masquées supplémentaires.
id: Tambahkan garis atau titik kecil. Seret dengan ⌘ ke tempatnya; tidak membuat bagian tersembunyi ekstra.
it: Aggiungi linee o punti. Trascinali con ⌘; non creano sezioni nascoste extra.
ja: 細い線やドットのメニューバー項目を追加。⌘を押しながら配置します。追加の非表示セクションは作りません。
ko: 가는 선이나 점 메뉴 막대 항목을 추가합니다. ⌘을 누른 채 드래그해 놓으세요. 숨겨진 구역이 더 생기지는 않습니다.
nl: Voeg dunne lijn- of puntitems toe. Sleep ze met ⌘ op hun plek; ze maken geen extra verborgen secties.
pt_br: Adicione linhas ou pontos. Arraste-os com ⌘; eles não criam seções ocultas extras.
th: เพิ่มเส้นหรือจุดเล็กบนแถบเมนู กด ⌘ ค้างแล้วลากไปวาง จะไม่สร้างโซนซ่อนเพิ่ม
vi: Thêm gạch hoặc chấm nhỏ trên thanh menu. Giữ ⌘ rồi kéo vào chỗ; chúng không tạo thêm vùng ẩn.
zh_hans: 添加细线或圆点菜单栏项。按住 ⌘ 拖到位置；它们不会多出隐藏分区。
zh_hant: 加入細線或圓點選單列項目。按住 ⌘ 拖到位置；不會多出隱藏區段。

source: Add subtle shadow below the menu bar
de: Einen dezenten Schatten unter die Menüleiste legen
es: Añadir una sombra sutil bajo la barra de menús
fr: Ajouter une ombre légère sous la barre des menus
id: Tambahkan bayangan halus di bawah bilah menu
it: Aggiungi un’ombra lieve sotto la barra dei menu
ja: メニューバーの下に控えめな影を付ける
ko: 메뉴 막대 아래에 은은한 그림자를 넣습니다
nl: Een subtiele schaduw onder de menubalk zetten
pt_br: Adicionar uma sombra sutil abaixo da barra de menus
th: ใส่เงาบางๆ ใต้แถบเมนู
vi: Thêm bóng nhẹ dưới thanh menu
zh_hans: 在菜单栏下方加一点淡阴影
zh_hant: 在選單列下方加一點淡陰影

source: Adds small line/dot menu bar items. Command-drag them into place. They do not create extra hidden sections or menu-bar layers.
de: Fügt kleine Linien-/Punkt-Objekte hinzu. Mit ⌘ platzieren. Keine extra ausgeblendeten Abschnitte oder Menüleisten-Ebenen.
es: Añade líneas/puntos. Colócalos con ⌘. No crea secciones ocultas ni capas extra de la barra.
fr: Ajoute de petites lignes/points. Placez-les avec ⌘. Pas de sections masquées ni de couches de barre des menus en plus.
id: Menambah garis/titik kecil. Seret dengan ⌘. Tidak membuat bagian tersembunyi atau lapisan bilah menu ekstra.
it: Aggiunge linee/punti. Posizionali con ⌘. Non crea sezioni nascoste né livelli extra della barra.
ja: 細い線/ドットの項目を追加。⌘ドラッグで配置。追加の非表示セクションやメニューバー層は作りません。
ko: 가는 선/점 항목을 추가합니다. ⌘ 드래그로 놓으세요. 숨겨진 구역이나 메뉴 막대 레이어가 더 생기지는 않습니다.
nl: Voegt lijn-/puntitems toe. Plaats ze met ⌘. Geen extra verborgen secties of menubalklagen.
pt_br: Adiciona linhas/pontos. Posicione com ⌘. Não cria seções ocultas nem camadas extras da barra.
th: เพิ่มเส้น/จุดเล็ก กด ⌘ ค้างแล้วลากไปวาง จะไม่สร้างโซนซ่อนหรือชั้นแถบเมนูเพิ่ม
vi: Thêm gạch/chấm nhỏ. Giữ ⌘ rồi kéo vào chỗ. Không tạo thêm vùng ẩn hay lớp thanh menu.
zh_hans: 添加细线/圆点菜单栏项。按住 ⌘ 拖到位置。不会多出隐藏分区或菜单栏图层。
zh_hant: 加入細線／圓點選單列項目。按住 ⌘ 拖到位置。不會多出隱藏區段或選單列圖層。

source: Advanced
de: Erweiterter
es: Flujo avanzado
fr: Parcours avancé
id: Lanjutan:
it: Flusso avanzato
ja: 応用
ko: 고급
nl: Geavanceerde
pt_br: Fluxo avançado
th: ขั้นสูง:
vi: Quy trình nâng cao
zh_hans: 高级
zh_hant: 進階

source: All
de: Alle
es: Todo
fr: Tout
id: Semua
it: Tutto
ja: すべて
ko: 전체
nl: Alles
pt_br: Tudo
th: ทั้งหมด
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All Others
de: Alle anderen
es: Todos los demás
fr: Tous les autres
id: Semua yang lain
it: Tutti gli altri
ja: その他すべて
ko: 나머지 모두
nl: Alle andere
pt_br: Todos os outros
th: รายการอื่นทั้งหมด
vi: Tất cả còn lại
zh_hans: 其他全部
zh_hant: 其他全部

source: All Rows
de: Alle Reihen
es: Todas las filas
fr: Toutes les rangées
id: Semua baris
it: Tutte le righe
ja: すべての行
ko: 모든 열
nl: Alle rijen
pt_br: Todas as linhas
th: ทุกแถว
vi: Tất cả hàng
zh_hans: 全部行
zh_hant: 全部列

source: All your menu bar icons are hidden. Use ⌘-drag to show icons right of the separator.
de: Alle Menüleisten-Symbole sind ausgeblendet. Mit ⌘-Ziehen Symbole rechts vom Trenner sichtbar machen.
es: Todos los iconos de la barra de menús están ocultos. Arrastra con ⌘ a la derecha del separador para mostrarlos.
fr: Toutes les icônes de la barre des menus sont masquées. Faites-les glisser avec ⌘ à droite du séparateur pour les afficher.
id: Semua ikon bilah menu tersembunyi. Seret dengan ⌘ ke kanan pemisah agar terlihat.
it: Tutte le icone della barra dei menu sono nascoste. Trascinale con ⌘ a destra del separatore per mostrarle.
ja: メニューバーのアイコンはすべて非表示です。 ⌘ドラッグで、表示したいアイコンを区切りの右へ。
ko: 메뉴 막대 아이콘이 모두 가려져 있습니다. ⌘ 드래그로 구분선 오른쪽에 두면 표시됩니다.
nl: Al je menubalkpictogrammen zijn verborgen. Sleep ze met ⌘ rechts van de scheiding om ze te tonen.
pt_br: Todos os ícones da barra de menus estão ocultos. Arraste com ⌘ para a direita do separador para mostrá-los.
th: ไอคอนแถบเมนูถูกซ่อนหมดแล้ว กด ⌘ ค้างแล้วลากไปทางขวาของตัวแบ่งเพื่อแสดง
vi: Mọi biểu tượng thanh menu đang ẩn. Giữ ⌘ kéo sang phải dấu phân cách để hiện chúng.
zh_hans: 菜单栏图标都藏起来了。 按住 ⌘ 拖动，把要显示的图标放到分隔符右边。
zh_hant: 選單列圖示都藏起來了。 按住 ⌘ 拖曳，把要顯示的圖示放到分隔符右邊。

source: All your menu bar icons are visible. Use ⌘-drag to hide icons left of the separator.
de: Alle Menüleisten-Symbole sind sichtbar. Mit ⌘-Ziehen Symbole links vom Trenner ausblenden.
es: Todos los iconos de la barra de menús están visibles. Arrastra con ⌘ a la izquierda del separador para ocultarlos.
fr: Toutes les icônes de la barre des menus sont visibles. Faites-les glisser avec ⌘ à gauche du séparateur pour les masquer.
id: Semua ikon bilah menu terlihat. Seret dengan ⌘ ke kiri pemisah agar tersembunyi.
it: Tutte le icone della barra dei menu sono visibili. Trascinale con ⌘ a sinistra del separatore per nasconderle.
ja: メニューバーのアイコンはすべて表示中です。 ⌘ドラッグで、隠したいアイコンを区切りの左へ。
ko: 메뉴 막대 아이콘이 모두 보입니다. ⌘ 드래그로 구분선 왼쪽에 두면 가려집니다.
nl: Al je menubalkpictogrammen zijn zichtbaar. Sleep ze met ⌘ links van de scheiding om ze te verbergen.
pt_br: Todos os ícones da barra de menus estão visíveis. Arraste com ⌘ para a esquerda do separador para ocultá-los.
th: ไอคอนแถบเมนูแสดงอยู่ทั้งหมด กด ⌘ ค้างแล้วลากไปทางซ้ายของตัวแบ่งเพื่อซ่อน
vi: Mọi biểu tượng thanh menu đang hiện. Giữ ⌘ kéo sang trái dấu phân cách để ẩn chúng.
zh_hans: 菜单栏图标都在显示。 按住 ⌘ 拖动，把要隐藏的图标放到分隔符左边。
zh_hant: 選單列圖示都在顯示。 按住 ⌘ 拖曳，把要隱藏的圖示放到分隔符左邊。
